<template>
  <v-layout>
    <v-flex xs12 sm6 offset-sm3>
      <v-card>
        <v-card-media src="/IMG/aboutKomtorg.jpeg" height="200px">
        </v-card-media>
        <v-card-title primary-title>
          <div>
            <h3 class="headline mb-0">Доставка</h3>
            <div>
              <h4>Самовывоз</h4>
              <p>Вы можете самостоятельно забрать товар со склада самообслуживания в Хмельницком по ул. Винницкое шоссе, 1/1 (схема проезда) в рабочие дни с 10.00 до 17.00, в субботу с 10.00 до 15.00. Мы поможем погрузить товар в машину. Оплата наличная или безналичная.</p>
              <h4>Доставка по Украине</h4>
              <p>Без предварительной оплаты доставка осуществляется службой "Нова пошта" (список городов). Вы оплачиваете товар при его получении.</p>
              <p>После предварительной безналичной оплаты доставка осуществляется службами "Нова пошта" (список городов) или "САТ" (список городов).</p>
              <p>Доставка платная, согласно тарифов службы доставки.</p>
            </div>
          </div>
        </v-card-title>
      </v-card>
    </v-flex>
  </v-layout>
</template>