<template>
  <v-layout>
    <v-flex xs12 sm6 offset-sm3>
      <v-card>
        <v-card-media src="/IMG/payment.jpg" height="200px">
        </v-card-media>
        <v-card-title primary-title>
          <div>
            <h3 class="headline mb-0">Оплата</h3>
            <div>
              <p>Оплата наличными возможна при покупке в Хмельницком (с доставкой или самовывозом со склада самообслуживания), или как оплата наложенного платежа в случае доставки товара службой «Нова пошта» в другой город. Оплата производится исключительно в национальной валюте. В подтверждение оплаты Вы получаете расчетную квитанцию.</p>
              <p>Оплата по безналичному расчету осуществляется следующим способом: после оформления заказа, менеджер магазина электронной почтой вышлет Вам счет-фактуру, который Вы сможете оплатить в кассе отделения любого банка или с расчетного счета Вашей фирмы. Для юридических лиц пакет всех необходимых документов предоставляется вместе с товаром. Мы являемся плательщиками единого налога и не являемся плательщиками НДС.</p>
            </div>
          </div>
        </v-card-title>
      </v-card>
    </v-flex>
  </v-layout>
</template>