<template>
  <v-layout>
    <v-flex xs12 sm6 offset-sm3>
      <v-card>
        <v-card-media src="/IMG/aboutKomtorg.jpeg" height="200px">
        </v-card-media>
        <v-card-title primary-title>
          <div>
            <h3 class="headline mb-0">О Комторге</h3>
            <div>
              <p>Мы работаем с 2010 года, веря, что не существует лучшего потенциального клиента, чем довольный покупатель.</p>
              <p>Комторг задуман и существует как возможность выбирать домашнюю технику обдумано и покупать недорого.</p>
              <p>Мы за низкие цены, но не в виде временных акций
Основной принцип Комторга — всегда и сразу ставить самую низкую возможную цену. В Комторге не бывает акций и скидок, только уценка в случае понижения закупочных цен.</p>
              <p>Мы за низкие цены, но не за счет прав потребителя
На покупателей нашего магазина распространяются все права, предусмотренные в Законе Украины "О защите прав потребителя".</p>
              <p>Мы за низкие цены без предоплаты
Заказывая доставку товара в Комторге, вы оплачиваете его после того, как получите и осмотрите.</p>
              <p>Добро пожаловать на склад самообслуживания
Любой товар, обозначенный словами «Есть на складе», вы можете, даже без предварительного заказа, приобрести на складе самообслуживания. Мы обязательно проверим при вас его целостность, комплектность, работоспособность (кроме товаров, требующих спецподключений), оформим гарантийный и расчетный документы и поможем погрузить в автомобиль.</p>
              <p>Лучший выбор – обдуманный выбор
«Разобраться в технике» не сложно, если есть нужная информация. Наши статьи очень краткие, но они подскажут вам, какие характеристики являются ключевыми при выборе того или иного домашнего помощника, а словарь терминов расскажет, что вообще можно хотеть от того же холодильника или плиты на сегодняшний день, пояснит плюсы и минусы альтернативных вариантов.</p>
            </div>
          </div>
        </v-card-title>
      </v-card>
    </v-flex>
  </v-layout>
</template>